Repository: kiyoshitaro/tech_training
Catalog: PnPSitesCoreDemo/OfficeDevPnP.Core.Tests/Framework/Functional/Templates/PnP_Resources.*.resx
Languages: nl_nl

# Field_Lower_values_are_better_DisplayName
source: Lower values are better
nl_nl: Lagere waarden zijn beter

# Field_Lower_values_are_better_Description
source: Whether lower is better or higher is better
nl_nl: Of lager of hoger beter is

# Field_Comments_Lookup_DisplayName
source: Comments Lookup
nl_nl: Opmerkingen zoeken

# Field_Instance_Id_DisplayName
source: Instance Id
nl_nl: Exemplaar-id

# Field_Enterprise_Keywords_DisplayName
source: Enterprise Keywords
nl_nl: Ondernemingstrefwoorden

# Field_Enterprise_Keywords_Description
source: Enterprise Keywords are shared with other users and applications to allow for ease of search and filtering, as well as metadata consistency and reuse
nl_nl: Ondernemingstrefwoorden worden gedeeld met andere gebruikers en toepassingen, zodat er eenvoudig kan worden gezocht en gefilterd. Daarnaast zijn de metagegevens consistent en kunnen deze opnieuw worden gebruikt

# Field_Total_File_Stream_Size_DisplayName
source: Total File Stream Size
nl_nl: Totale bestandsgrootte van stream

# Field_Number_of_Ratings_DisplayName
source: Number of Ratings
nl_nl: Aantal classificaties

# Field_Number_of_Ratings_Description
source: Number of ratings submitted
nl_nl: Aantal ingediende classificaties

# Field_Link_to_Report_DisplayName
source: Link to Report
nl_nl: Koppeling naar rapport

# Field_Description_DisplayName
source: Description
nl_nl: Beschrijving

# Field_Route_To_External_Location_DisplayName
source: Route To External Location
nl_nl: Route naar externe locatie

# Field_Formatted_indicator_warning_DisplayName
source: Formatted indicator warning
nl_nl: Opgemaakte indicatorwaarschuwing

# Field_Formatted_indicator_warning_Description
source: The warning value of the indicator, formatted by its datasource provider
nl_nl: De waarschuwingswaarde van de indicator, opgemaakt door de provider van de gegevensbron

# Field_Aggregated_Rating_Count_DisplayName
source: Aggregated Rating Count
nl_nl: Samengevoegde telling van beoordelingen

# Field_Target_Folder_DisplayName
source: Target Folder
nl_nl: Doelmap

# Field_Auto_folder_configuration_data_DisplayName
source: Auto folder configuration data
nl_nl: Automatische mapconfiguratiegegevens

# Field_Report_Description_DisplayName
source: Report Description
nl_nl: Rapportomschrijving

# Field_Report_Description_Description
source: A description of the contents of the report
nl_nl: Een beschrijving van de inhoud van het rapport

# Field_Reputation_Score_DisplayName
source: Reputation Score
nl_nl: Reputatiescore

# Field_Task_Outcome_DisplayName
source: Task Outcome
nl_nl: Taakresultaat.

# Field_Percent_Expression_DisplayName
source: Percent Expression
nl_nl: Expressie voor percentage

# Field_Percent_Expression_Description
source: Determine whether the expression is used to calculate percentage
nl_nl: Bepalen of de expressie wordt gebruikt om een percentage te berekenen

# Field_Compatible_Managed_Properties_DisplayName
source: Compatible Managed Properties
nl_nl: Compatibele beheerde eigenschappen

# Field_Compatible_Managed_Properties_Description
source: Enter the names of the managed properties that you would like to use this Filter Display Template with. The managed properties with names that start with the values you enter will be able to use this Display Template.
nl_nl: Geef de namen van de beheerde eigenschappen die u wilt gebruiken in dit filterweergavesjabloon. De beheerde eigenschappen waarvan de naam begint met de waarden die u ingaf kunnen gebruik maken van die weergavesjabloon.

# Field_Description_Description
source: A summary of the Video
nl_nl: De beschrijving geeft uitleg bij de doelstelling.

# Field_Exempt_from_Policy_DisplayName
source: Exempt from Policy
nl_nl: Van beleid uitgesloten

# Field_Priority_DisplayName
source: Priority
nl_nl: Prioriteit

# Field_Warning_Cell_DisplayName
source: Warning Cell
nl_nl: Cel voor waarschuwing

# Field_Warning_Cell_Description
source: Address or name of the cell for the warning
nl_nl: Adres of naam van de cel voor de waarschuwing

# Field_Frame_Width_DisplayName
source: Frame Width
nl_nl: Framebreedte

# Field_Template_Id_DisplayName
source: Template Id
nl_nl: Sjabloon-id

# Field_Form_Relative_Url_DisplayName
source: Form Relative Url
nl_nl: Relatieve URL van het formulier

# Field_Managed_Property_Mappings_DisplayName
source: Managed Property Mappings
nl_nl: Toewijzingen beheerde eigenschappen

# Field_Managed_Property_Mappings_Description
source: Enter the slots and the managed properties that map to the slots. This field will be used to determine which managed properties are retrieved from SharePoint Search when you are using this Display Template. Use the format "slot name":"property name", separated by commas.
nl_nl: Vul velden en de beheerde eigenschappen die toegewezen worden op de velden in. Dit veld zal gebruikt worden om te bepalen welke beheerde eigenschappen worden opgehaald door de Zoek van Sharepoint bij gebruik van de Weergavesjablonen. Gebruik het formaat "veldnaam":"eigenschapsnaam", gescheiden door komma's.

# Field_Indicator_Value_DisplayName
source: Indicator Value
nl_nl: Indicatorwaarde

# Field_Report_Parent_Name_DisplayName
source: Report Parent Name
nl_nl: Naam van het bovenliggende item van het rapport

# Field_Goal_from_workbook_DisplayName
source: Goal from workbook
nl_nl: Doelstelling van werkmap

# Field_Goal_from_workbook_Description
source: Whether the goal comes from the workbook or from the indicator definition
nl_nl: Hiermee wordt aangegeven of het doel afkomstig is uit de werkmap of van de definitie van de indicator

# Field_Total_File_Count_DisplayName
source: Total File Count
nl_nl: Totaal aantal bestanden

# Field_Report_Created_By_DisplayName
source: Report Created By
nl_nl: Rapport gemaakt door

# Field_Number_of_Likes_DisplayName
source: Number of Likes
nl_nl: Aantal Leuk

# Field_Indicator_Comments_DisplayName
source: Indicator Comments
nl_nl: Opmerkingen bij indicatoren

# Field_Indicator_Comments_Description
source: Comments describe the current status of the indicator, and may provide information about causes or problems.
nl_nl: Opmerkingen bevatten een beschrijving van de huidige status van de indicator en informatie over oorzaken of problemen.

# Field_Detail_Link_DisplayName
source: Detail Link
nl_nl: Koppeling naar details

# Field_Detail_Link_Description
source: Link for page for clicking through for details
nl_nl: Paginakoppeling voor doorklikken naar details

# Field_Member_Status_DisplayName
source: Member Status
nl_nl: Lidstatus

# Field_Data_Source_DisplayName
source: Data Source
nl_nl: Gegevensbron

# Field_Data_Source_Description
source: URL to the data source
nl_nl: URL van de gegevensbron

# Field_Declared_Record_DisplayName
source: Declared Record
nl_nl: Gedeclareerde record

# Field_Report_Modified_By_DisplayName
source: Report Modified By
nl_nl: Rapport gewijzigd door

# Field_Save_to_report_history_DisplayName
source: Save to report history
nl_nl: Opslaan in rapportgeschiedenis

# Field_Save_to_report_history_Description
source: Every time this document is saved a copy will be added to the report history.
nl_nl: Telkens wanneer dit document wordt opgeslagen, wordt een kopie toegevoegd aan de rapportgeschiedenis.

# Field_Trend_Description
source: The trend of the Indicator
nl_nl: De trend van de indicator

# Field_Indicator_Status_Description
source: The status of the Indicator
nl_nl: De status van de indicator

# Field_Length_(seconds)_DisplayName
source: Length (seconds)
nl_nl: Lengte (seconden)

# Field_Crawler_XSL_File_DisplayName
source: Crawler XSL File
nl_nl: Verkenner XSL-bestand

# Field_Crawler_XSL_File_Description
source: Add an XSL file to be used to generate HTML when crawlers are viewing the page.
nl_nl: Voeg en XSL-bestand toe dat gebruikt zal worden om HTML te genereren als crawlers de pagina opvragen.

# Field_Field_One_DisplayName
source: Field One
nl_nl: Field Een

# Field_Field_One_Description
source: Field One Description
nl_nl: Field Een omschrijving

# Field_Report_Modified_DisplayName
source: Report Modified
nl_nl: Rapport gewijzigd

# Field_Custom_Router_DisplayName
source: Custom Router
nl_nl: Aangepaste router

# Field_Form_Category_DisplayName
source: Form Category
nl_nl: Formuliercategorie

# Field_Topic_Last_Updated_By_DisplayName
source: Topic Last Updated By
nl_nl: Onderwerp voor het laatst bijgewerkt door

# Field_Most_recent_indicator_data_update_DisplayName
source: Most recent indicator data update
nl_nl: De meest recente indicatorupdate voor de gegevens

# Field_Most_recent_indicator_data_update_Description
source: The last indicator update from its datasource provider
nl_nl: De laatste indicatorupdate van de provider van de gegevensbron

# Field_Replies_DisplayName
source: Replies
nl_nl: Antwoorden

# Field_Default_Encoding_User_Override_DisplayName
source: Default Encoding User Override
nl_nl: Standaardcodering tijdelijk uitgeschakeld door gebruiker

# Field_Active_DisplayName
source: Active
nl_nl: Actief

# Field_Form_Description_DisplayName
source: Form Description
nl_nl: Formulierbeschrijving

# Field_Author's_Number_of_Best_Replies_DisplayName
source: Author's Number of Best Replies
nl_nl: Aantal beste antwoorden van auteur

# Field_Posted_by_DisplayName
source: Posted by
nl_nl: Verzonden door

# Field_Rated_By_DisplayName
source: Rated By
nl_nl: Beoordeeld door

# Field_Rated_By_Description
source: Users rated the item.
nl_nl: Gebruikers hebben het item beoordeeld.

# Field_Author's_Number_of_Posts_DisplayName
source: Author's Number of Posts
nl_nl: Aantal berichten van auteur

# Field_Goal_Cell_DisplayName
source: Goal Cell
nl_nl: Cel voor doelstelling

# Field_Goal_Cell_Description
source: Address or name of the cell for the goal
nl_nl: Adres of naam van de cel voor de doelstelling

# Field_Name_DisplayName
source: Name
nl_nl: Naam

# Field_Goal_Sheet_DisplayName
source: Goal Sheet
nl_nl: Blad voor doelstelling

# Field_Goal_Sheet_Description
source: Name of the sheet for the goal
nl_nl: Naam van het blad voor de doelstelling

# Field_Post_DisplayName
source: Post
nl_nl: Verzenden

# Field_Value_Expression_DisplayName
source: Value Expression
nl_nl: Expressie voor waarde

# Field_Value_Expression_Description
source: Expression used to determine the value of the Indicator.
nl_nl: Expressie waarmee de waarde van de indicator wordt vastgesteld.

# Field_Warning_Sheet_DisplayName
source: Warning Sheet
nl_nl: Blad voor waarschuwing

# Field_Warning_Sheet_Description
source: Name of the sheet for the warning
nl_nl: Naam van het blad voor de waarschuwing

# Field_Form_Name_DisplayName
source: Form Name
nl_nl: Formuliernaam

# Field_Form_ID_DisplayName
source: Form ID
nl_nl: Formulier-id

# Field_Owner_DisplayName
source: Owner
nl_nl: Eigenaar

# Field_Owner_Description
source: Owner of this document
nl_nl: De eigenaar van de video

# Field_Value_Cell_DisplayName
source: Value Cell
nl_nl: Waardecel

# Field_Value_Cell_Description
source: Address or name of the cell for the value
nl_nl: Adres of naam van de cel voor de waarde

# Field_Form_Version_DisplayName
source: Form Version
nl_nl: Formulierversie

# Field_Discussions_DisplayName
source: Discussions
nl_nl: Discussies

# Field_Template_Level_DisplayName
source: Template Level
nl_nl: Sjabloonniveau

# Field_Template_Level_Description
source: Select the level of data that this display template expects and is designed to display. This determines where this template will appear as a selectable option in configuration UIs.
nl_nl: Selecteer het gegevensniveau die dit weergavesjabloon verwacht en waarvoor het ontworpen is. Hiermee bepaalt u waar dit sjabloon wordt weergegeven als selecteerbare optie in de UI-configuraties.

# Field_Best_Replies_DisplayName
source: Best Replies
nl_nl: Beste antwoorden

# Field_Submission_Content_Type_(Internal)_DisplayName
source: Submission Content Type (Internal)
nl_nl: Inhoudstype inzending (intern)

# Field_Author's_Number_of_Replies_DisplayName
source: Author's Number of Replies
nl_nl: Aantal antwoorden van auteur

# Field_Original_Expiration_Date_DisplayName
source: Original Expiration Date
nl_nl: Oorspronkelijke verloopdatum

# Field_Default_Encoding_DisplayName
source: Default Encoding
nl_nl: Standaardcodering

# Field_Show_Download_Link_DisplayName
source: Show Download Link
nl_nl: Downloadkoppeling weergeven

# Field_Show_Download_Link_Description
source: Specifies whether a button appears on the video player page that allows the user to download the video being played.
nl_nl: Specificeert of een knop op de pagina van de videospeler verschijnt voor het downloaden van de video die wordt afgespeeld.

# Field_Gifted_Badge_DisplayName
source: Gifted Badge
nl_nl: Geschonken badge

# Field_Content_Type_ID_DisplayName
source: Content Type ID
nl_nl: Inhoudstype-id

# Field_Target_Control_Type_(Search)_DisplayName
source: Target Control Type (Search)
nl_nl: Type doelbesturingselement (zoeken)

# Field_Target_Control_Type_(Search)_Description
source: Select the search controls that will use this Display Template.
nl_nl: Selecteer de zoekbesturingselementen die deze weergavesjabloon moeten gebruiken.

# Field_Report_Created_DisplayName
source: Report Created
nl_nl: Rapport gemaakt

# Field_Author's_last_activity_date_DisplayName
source: Author's last activity date
nl_nl: Datum van laatste activiteit van auteur

# Field_Reports_Lookup_DisplayName
source: Reports Lookup
nl_nl: Rapporten opzoeken

# Field_Report_Status_DisplayName
source: Report Status
nl_nl: Rapportstatus

# Field_Report_Status_Description
source: Status of the report
nl_nl: Status van het rapport

# Field_Reports_DisplayName
source: Reports
nl_nl: Rapporten

# Field_Form_Locale_DisplayName
source: Form Locale
nl_nl: Landinstellingen voor formulier

# Field_Indicator_Warning_Threshold_DisplayName
source: Indicator Warning Threshold
nl_nl: Drempelwaarde voor indicatorwaarschuwing

# Field_Aggregated_Like_Count_DisplayName
source: Aggregated Like Count
nl_nl: Samengevoegde telling van Leuk

# Field_Warning_from_workbook_DisplayName
source: Warning from workbook
nl_nl: Waarschuwing van werkmap

# Field_Warning_from_workbook_Description
source: Whether the warning comes from the workbook or from the indicator definition
nl_nl: Hiermee wordt aangegeven of de waarschuwing afkomstig is uit de werkmap of van de definitie van de indicator

# Field_Author's_membership_date_DisplayName
source: Author's membership date
nl_nl: Lidmaatschapdatum van auteur

# Field_Show_in_Catalog_DisplayName
source: Show in Catalog
nl_nl: Weergeven in catalogus

# Field_Last_Modified_Date_DisplayName
source: Last Modified Date
nl_nl: Laatst gewijzigd op

# Field_Last_Post_Date_DisplayName
source: Last Post Date
nl_nl: Datum laatste bericht

# Field_Report_Category_DisplayName
source: Report Category
nl_nl: Rapportcategorie

# Field_Report_Category_Description
source: Category of the report
nl_nl: Categorie van het rapport

# Field_People_In_Video_DisplayName
source: People In Video
nl_nl: Mensen in video

# Field_People_In_Video_Description
source: The people appearing in the video.
nl_nl: De mensen die in de video te zien zijn.

# Field_Compatible_Search_Data_Types_DisplayName
source: Compatible Search Data Types
nl_nl: Compatibele gegevenstypen voor zoeken

# Field_Compatible_Search_Data_Types_Description
source: Select the Search managed property data types that this Filter Display Template will be used with. If you don't enter any values, the Display Template will be available for all data types.
nl_nl: Selecteer de met Zoeken beheerde gegevenstypen voor eigenschappen waarvoor deze filterweergavesjabloon wordt gebruikt. Als u geen waarden invoert, is de weergavesjabloon beschikbaar voor alle gegevenstypen.

# Field_Rating_(0-5)_DisplayName
source: Rating (0-5)
nl_nl: Classificatie (0-5)

# Field_Rating_(0-5)_Description
source: Average value of all the ratings that have been submitted
nl_nl: Gemiddelde waarde van alle classificaties die zijn ingediend

# Field_Indicator_Goal_Threshold_DisplayName
source: Indicator Goal Threshold
nl_nl: Drempelwaarde voor indicatordoel

# Field_Condition_XML_DisplayName
source: Condition XML
nl_nl: XML-voorwaarde

# Field_Properties_used_in_Conditions_DisplayName
source: Properties used in Conditions
nl_nl: Eigenschappen die in voorwaarden zijn gebruikt

# Field_Rule_Name_DisplayName
source: Rule Name
nl_nl: Regelnaam

# Field_View_Guid_DisplayName
source: View Guid
nl_nl: Weergave-GUID

# Field_View_Guid_Description
source: Guid of the view
nl_nl: GUID van de weergave

# Field_Total_Size_DisplayName
source: Total Size
nl_nl: Totale grootte

# Field_Update_Error_DisplayName
source: Update Error
nl_nl: Fout tijdens het bijwerken

# Field_Update_Error_Description
source: Contains the error message from last update, if any
nl_nl: Bevat het foutbericht van de laatste update, indien aanwezig

# Field_Target_Library_DisplayName
source: Target Library
nl_nl: Doelbibliotheek

# Field_Embed_Code_DisplayName
source: Embed Code
nl_nl: Code insluiten

# Field_Property_for_Automatic_Folder_Creation_DisplayName
source: Property for Automatic Folder Creation
nl_nl: Eigenschap voor het automatisch maken van mappen

# Field_Member_DisplayName
source: Member
nl_nl: Lid

# Field_Frame_Height_DisplayName
source: Frame Height
nl_nl: Framehoogte

# Field_Hide_Reputation_DisplayName
source: Hide Reputation
nl_nl: Reputatie verbergen

# Field_Gifted_Badge_Text_DisplayName
source: Gifted Badge Text
nl_nl: Tekst geschonken badge

# Field_Label_Description
source: The text displayed in the video player for this rendition
nl_nl: De tekst die wordt getoond in de videospeler voor deze weergave

# Field_Report_Modified_Link_DisplayName
source: Report Modified Link
nl_nl: Koppeling naar gewijzigd rapport

# Field_Replies_to_reach_next_level_DisplayName
source: Replies to reach next level
nl_nl: Aantal antwoorden voor het bereiken van het volgende niveau

# Field_Show_Embed_Link_DisplayName
source: Show Embed Link
nl_nl: Insluitingskoppeling weergeven

# Field_Show_Embed_Link_Description
source: Specifies whether a button appears on the video player that allows the user to get an embed code for the video being played.
nl_nl: Specificeert of een knop op de pagina van de videospeler verschijnt voor het tonen van de ingebedde code video die wordt afgespeeld.

# Field_Topic_page_URL_DisplayName
source: Topic page URL
nl_nl: Pagina-URL onderwerp

# Field_Hold_and_Record_Status_DisplayName
source: Hold and Record Status
nl_nl: Status van bewaring en record

# Field_Parent_ID_DisplayName
source: Parent ID
nl_nl: Hoofd-id

# Field_Parent_ID_Description
source: The Parent Id of this report
nl_nl: De hoofd-id van dit rapport

# Field_Last_Activity_DisplayName
source: Last Activity
nl_nl: Laatste activiteit

# Field_External_Link_DisplayName
source: External Link
nl_nl: Externe koppeling

# Field_Submission_Content_Type_DisplayName
source: Submission Content Type
nl_nl: Inhoudstype van inzending

# Field_Indicator_Description
source: Name of Microsoft SQL Server 2005 Analysis Services KPI
nl_nl: Naam van Microsoft SQL Server 2005 Analysis Services KPI

# Field_Field_Two_DisplayName
source: Field Two
nl_nl: Field Twee

# Field_Field_Two_Description
source: Field Two Description
nl_nl: Field Twee omschrijving

# Field_Author's_membership_status_DisplayName
source: Author's membership status
nl_nl: Lidmaatschapstatus van auteur

# Field_Last_Post_By_DisplayName
source: Last Post By
nl_nl: Laatste bericht van

# Field_Expiration_Date_DisplayName
source: Expiration Date
nl_nl: Verloopdatum

# Field_Renditions_Information_DisplayName
source: Renditions Information
nl_nl: Weergave-informatie

# Field_Thumbnail_Time_Index_DisplayName
source: Thumbnail Time Index
nl_nl: Miniatuurtijdsindex

# Field_Is_Locked_For_Edit_DisplayName
source: Is Locked For Edit
nl_nl: Is vergrendeld voor bewerken

# Field_Category_DisplayName
source: Category
nl_nl: Categorie

# Field_Formatted_indicator_value_DisplayName
source: Formatted indicator value
nl_nl: Opgemaakte indicatorwaarde

# Field_Formatted_indicator_value_Description
source: The value of the indicator, formatted by its datasource provider
nl_nl: De waarde van de indicator, opgemaakt door de provider van de gegevensbron

# Field_Liked_By_DisplayName
source: Liked By
nl_nl: Leuk gevonden door

# Field_Include_child_indicators_DisplayName
source: Include child indicators
nl_nl: Subindicatoren opnemen

# Field_Include_child_indicators_Description
source: To include child KPIs or not
nl_nl: Onderliggende indicatoren opnemen of niet

# Field_Auto_Update_DisplayName
source: Auto Update
nl_nl: Automatisch bijwerken

# Field_Auto_Update_Description
source: Whether to fetch the backend data every time
nl_nl: Of de back-endgegevens elke keer moeten worden opgehaald

# Field_Display_Folder_DisplayName
source: Display Folder
nl_nl: Weergavemap

# Field_Display_Folder_Description
source: The Display Folder of the Indicator
nl_nl: De weergavemap van de indicator

# Field_Author's_Reputation_Score_DisplayName
source: Author's Reputation Score
nl_nl: Reputatiescore van auteur

# Field_Hidden_Template_DisplayName
source: Hidden Template
nl_nl: Verborgen sjabloon

# Field_Hidden_Template_Description
source: Hide this Display Template where people select from an available list of search Display Templates.
nl_nl: Verberg deze weergavesjabloom als gebruikers uit een lijst met beschikbare weergavesjablonen kunnen kiezen.

# Field_Popularity_DisplayName
source: Popularity
nl_nl: Populariteit

# Field_Category_Picture_DisplayName
source: Category Picture
nl_nl: Categorieafbeelding

# Field_Value_Sheet_DisplayName
source: Value Sheet
nl_nl: Blad voor waarde

# Field_Value_Sheet_Description
source: Name of the Sheet for the value
nl_nl: Naam van het blad voor de waarde

# Field_Formatted_indicator_goal_DisplayName
source: Formatted indicator goal
nl_nl: Opgemaakt indicatordoel

# Field_Formatted_indicator_goal_Description
source: The goal of the indicator, formatted by its datasource provider
nl_nl: Het doel van de indicator, opgemaakt door de provider van de gegevensbron

# Field_History_DisplayName
source: History
nl_nl: Geschiedenis

# Field_Aliases_DisplayName
source: Aliases
nl_nl: Aliassen

# Field_Target_Path_DisplayName
source: Target Path
nl_nl: Doelpad

# Field_User_ratings_DisplayName
source: User ratings
nl_nl: Gebruikersbeoordelingen

# Field_User_ratings_Description
source: User ratings for the item
nl_nl: Gebruikersbeoordelingen voor het item

# Field_Reporter_Lookup_DisplayName
source: Reporter Lookup
nl_nl: Rapporteur zoeken

# ContentType_Common_Indicator_Columns_Title
source: Common Indicator Columns
nl_nl: Algemene indicatorkolommen

# ContentType_Fixed_Value_based_Status_Indicator_Title
source: Fixed Value based Status Indicator
nl_nl: Statusindicator op basis van een vaste waarde

# ContentType_Fixed_Value_based_Status_Indicator_Description
source: Create a new Status Indicator using manually entered information
nl_nl: Een nieuwe statusindicator maken met handmatig ingevoerde gegevens

# ContentType_SharePoint_List_based_Status_Indicator_Title
source: SharePoint List based Status Indicator
nl_nl: Statusindicator op basis van een SharePoint-lijst

# ContentType_SharePoint_List_based_Status_Indicator_Description
source: Create a new Status Indicator using data from SharePoint Lists
nl_nl: Een nieuwe statusindicator maken met gegevens uit SharePoint-lijsten

# ContentType_Excel_based_Status_Indicator_Title
source: Excel based Status Indicator
nl_nl: Statusindicator op basis van Excel

# ContentType_Excel_based_Status_Indicator_Description
source: Create a new Status Indicator using data from Excel Services
nl_nl: Een nieuwe statusindicator maken met gegevens uit Excel Services
