Repository: kiyoshitaro/tech_training
Catalog: PnPSitesCoreDemo/OfficeDevPnP.Core.Tests/Framework/Functional/Templates/PnP_Resources.*.resx
Languages: nl_nl

# ContentType_SQL_Server_Analysis_Services_based_Status_Indicator_Title
source: SQL Server Analysis Services based Status Indicator
nl_nl: Statusindicator op basis van SQL Server Analysis Services

# ContentType_SQL_Server_Analysis_Services_based_Status_Indicator_Description
source: Create a new Status Indicator using data from SQL Server Analysis Services
nl_nl: Een nieuwe statusindicator maken met gegevens uit SQL Server Analysis Services

# ContentType_Category_Title
source: Category
nl_nl: Categorie

# ContentType_Category_Description
source: (Category Content Type Description)
nl_nl: (Beschrijving inhoudstype categorie)

# ContentType_Site_Membership_Title
source: Site Membership
nl_nl: Sitelidmaatschap

# ContentType_Site_Membership_Description
source: Add a new member
nl_nl: Een nieuw lid toevoegen

# ContentType_Community_Member_Title
source: Community Member
nl_nl: Communitylid

# ContentType_Community_Member_Description
source: Add a new community member
nl_nl: Een nieuw communitylid toevoegen

# ContentType_Project_Policy_Title
source: Project Policy
nl_nl: Projectbeleid

# ContentType_Project_Policy_Description
source: Container content type for Project Policy definitions
nl_nl: Container inhoudstype Projectbeleiddefinities

# ContentType_Rule_Title
source: Rule
nl_nl: Regel

# ContentType_Rule_Description
source: Create a rule that moves content submitted to this site to the correct library or folder.
nl_nl: Maak een regel waarmee inhoud die naar deze site is verzonden, naar de juiste bibliotheek of map wordt verplaatst.

# ContentType_Display_Template_Title
source: Display Template
nl_nl: Weergavesjabloon

# ContentType_Display_Template_Description
source: Base Content Type containing common Display Template columns. Use one of Control, Group, Item or Filter Display Template content types to create a display type.
nl_nl: Basis inhoudstype die gemeenschappelijke weergavesjabloon kolommen bevat. Gebruik een besturingselement, groep, item of weergavefiltersjabloon inhoudstype om een weergavetype te maken.

# ContentType_Display_Template_Code_Title
source: Display Template Code
nl_nl: Code van het weergavesjabloon

# ContentType_Display_Template_Code_Description
source: Display Template Code javascript that registers and executes Display Template rendering logic.
nl_nl: Javascript code van het weergavejabloon die registreert en weergavesjabloon logica uitgevoerd.

# ContentType_Report_Title
source: Report
nl_nl: Rapport

# ContentType_ContentType_One_Title
source: ContentType One
nl_nl: ContentType Een

# ContentType_ContentType_One_Description
source: ContentType One Description
nl_nl: ContentType Een Omschrijving

# ContentType_ContentType_Two_Title
source: ContentType Two
nl_nl: ContentType Twee

# ContentType_ContentType_Two_Description
source: ContentType Two Description
nl_nl: ContentType Twee omschrijving

# ContentType_Rich_Media_Asset_Title
source: Rich Media Asset
nl_nl: Uitgebreid media-activum

# ContentType_Rich_Media_Asset_Description
source: Upload an asset.
nl_nl: Een activum uploaden.

# ContentType_Video_Rendition_Title
source: Video Rendition
nl_nl: Videoweergave

# ContentType_Video_Rendition_Description
source: Upload a video file.
nl_nl: Een videobestand uploaden.

# ContentType_Audio_Description
source: Upload an audio file.
nl_nl: Een audiobestand uploaden.

# ContentType_Image_Title
source: Image
nl_nl: Afbeeldingsactivum

# ContentType_Image_Description
source: Upload an image.
nl_nl: Een afbeelding uploaden.

# ContentType_Web_Part_Page_with_Status_List_Title
source: Web Part Page with Status List
nl_nl: Webonderdeelpagina met statuslijst

# ContentType_Web_Part_Page_with_Status_List_Description
source: Create a page that displays Status Indicators and Excel workbooks.
nl_nl: Hiermee maakt u een pagina waarop statusindicatoren en Excel-werkmappen worden weergegeven.

# ContentType_Design_File_Title
source: Design File
nl_nl: Ontwerpbestand

# ContentType_Design_File_Description
source: HTML, JavaScript, CSS, images, and other supporting files in the Master Page Gallery used by HTML Master Pages, HTML Page Layouts, and Display Templates.
nl_nl: HTML, JavaScript, CSS, afbeeldingen en andere ondersteunende bestanden in de galerie met basispagina's gebruikt door HTML-basispagina's, pagina-indelingen voor HTML en weergavesjablonen.

# ContentType_InfoPath_Form_Template_Title
source: InfoPath Form Template
nl_nl: InfoPath-formuliersjabloon

# ContentType_InfoPath_Form_Template_Description
source: A Microsoft InfoPath Form Template.
nl_nl: Een Microsoft InfoPath-formuliersjabloon.

# ContentType_Master_Page_Preview_Title
source: Master Page Preview
nl_nl: Voorbeeld van basispagina

# ContentType_Master_Page_Preview_Description
source: Create a new master page preview.
nl_nl: Een nieuw voorbeeld van de basispagina maken.

# ContentType_Workflow_Task_(SharePoint_2013)_Title
source: Workflow Task (SharePoint 2013)
nl_nl: Werkstroomtaak (SharePoint 2013)

# ContentType_Workflow_Task_(SharePoint_2013)_Description
source: Create a SharePoint 2013 Workflow Task
nl_nl: Een SharePoint 2013-werkstroomtaak maken

# ContentType_SharePoint_Server_Workflow_Task_Title
source: SharePoint Server Workflow Task
nl_nl: Werkstroomtaak van SharePoint Server

# ContentType_SharePoint_Server_Workflow_Task_Description
source: A work item created by a workflow that you or your team needs to complete.
nl_nl: Een werkitem dat is gemaakt door een werkstroom die u of uw team moet uitvoeren.

# ContentType_Post_Title
source: Post
nl_nl: Posten

# ContentType_Post_Description
source: Create a new blog post.
nl_nl: Een nieuw blogbericht maken.

# ContentType_Document_Collection_Folder_Title
source: Document Collection Folder
nl_nl: Documentverzamelingmap

# ContentType_Document_Collection_Folder_Description
source: Create a new Document Collection Folder
nl_nl: Een nieuwe documentverzamelingmap maken

# ContentType_System_Media_Collection_Title
source: System Media Collection
nl_nl: Systeemmediaverzameling

# ContentType_System_Media_Collection_Description
source: System type for a collection of rich media assets.
nl_nl: Systeemtype voor een verzameling elementen van uitgebreide media.

# ContentType_Video_Description
source: Upload or link to a video.
nl_nl: Uploaden of een koppeling naar een video toevoegen.

# List_Documents_Title
source: Documents
nl_nl: Documenten

# ListView_Documents_All_Documents_Title
source: All Documents
nl_nl: Alle documenten

# List_Form_Templates_Title
source: Form Templates
nl_nl: Formuliersjablonen

# List_Form_Templates_Description
source: This library contains administrator-approved form templates that were activated to this site collection.
nl_nl: De bibliotheek bevat formuliersjablonen die door de beheerder zijn goedgekeurd en die voor deze siteverzameling zijn geactiveerd.

# ListView_Form_Templates_All_Documents_Title
source: All Documents
nl_nl: Alle documenten

# List_LI_2_Description
source: List Two Description
nl_nl: List Twee omschrijving

# ListView_LI_2_All_Items_Title
source: All Items
nl_nl: Alle items

# Field_List_Field_One_DisplayName_DisplayName
source: List Field One DisplayName
nl_nl: List Field Een naam

# Field_List_Field_One_DisplayName_Description
source: List Field One Description
nl_nl: List Field Een omschrijving

# Field_List_Field_Second_DisplayName_DisplayName
source: List Field Second DisplayName
nl_nl: List Field Twee naam

# Field_List_Field_Second_DisplayName_Description
source: List Field Second Description
nl_nl: List Field Twee omschrijving

# List_List_One_Title
source: List One
nl_nl: List Een

# List_List_One_Description
source: List One Description
nl_nl: List Een omschrijving

# ListView_List_One_List_View_Title_Title
source: List View Title
nl_nl: List View Titel

# List_List_Three_Title
source: List Three
nl_nl: List Drie

# List_List_Three_Description
source: List Three Description
nl_nl: List Drie omschrijving

# ListView_List_Three_All_Items_Title
source: All Items
nl_nl: Alle items

# List_MicroFeed_Description
source: MySite MicroFeed Persistent Storage List
nl_nl: Permanente opslaglijst van microfeed voor Mijn site

# List_Site_Assets_Title
source: Site Assets
nl_nl: Siteactiva

# List_Site_Assets_Description
source: Use this library to store files which are included on pages within this site, such as images on Wiki pages.
nl_nl: Gebruik deze bibliotheek voor het opslaan van bestanden die zijn opgenomen op pagina's binnen deze site, zoals afbeeldingen op wikipagina's.

# ListView_Site_Assets_All_Documents_Title
source: All Documents
nl_nl: Alle documenten

# List_Site_Pages_Title
source: Site Pages
nl_nl: Sitepagina's

# ListView_Site_Pages_All_Pages_Title
source: All Pages
nl_nl: Alle pagina's

# ListView_Site_Pages_Recent_Changes_Title
source: Recent Changes
nl_nl: Recente wijzigingen

# ListView_Site_Pages_Created_By_Me_Title
source: Created By Me
nl_nl: Gemaakt door mij

# ListView_Site_Pages_By_Author_Title
source: By Author
nl_nl: Op auteur

# ListView_Site_Pages_By_Editor_Title
source: By Editor
nl_nl: Door editor

# List_Style_Library_Title
source: Style Library
nl_nl: Stijlbibliotheek

# List_Style_Library_Description
source: Use the style library to store style sheets, such as CSS or XSL files. The style sheets in this gallery can be used by this site or any of its subsites.
nl_nl: In de stijlbibliotheek kunt u opmaakmodellen opslaan, zoals CSS- of XSL-bestanden. De opmaakmodellen in deze galerie zijn beschikbaar voor deze site en eventuele subsites.

# ListView_Style_Library_All_Documents_Title
source: All Documents
nl_nl: Alle documenten

# NavigationNode_0_2008_Title
source: Navigation One
nl_nl: Navigatie One

# NavigationNode_0_1031_Title
source: Home
nl_nl: Start

# NavigationNode_0_2001_Title
source: Notebook
nl_nl: Notitieblok

# NavigationNode_0_2002_Title
source: Documents
nl_nl: Documenten

# NavigationNode_0_1034_Title
source: Site Contents
nl_nl: Inhoud van site
